Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoette-til-kulturtiltak-og-samisk-litteratur.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtte til kulturtiltak og samisk litteratur
sme: PRD: Doarjja kulturdoaibmabijuide ja sámi girjjálašvuhtii

source: Sametingsrådet har innvilget 441 000 kroner i støtte til både små og store kulturtiltak, og 878 000 kroner til utgivelse av samisk litteratur.
sme: Sámediggeráđđi lea juolludan 441 000 ru doarjjan sihke smávva ja stuorra kulturdoaibmabijuide, ja 878 000 ru sámi girjjálašvuođa almmuheapmái.

source: Blant annet har Stiftelsen Samisk musikkfestival i Kautokeino fått 200 000 kroner i støtte for å videreutvikle ideen om å remastre eldre Sámi Grand Prix-sanger.
sme: Earret eará lea Vuođđudus Sámi musihkkafestivála Guovdageainnus ožžon 200 000 ru doarjjan boarráset Sámi Grand Prix-lávlagiid ođđasis almmuheapmái.

source: Stiftelsen Samisk musikkfestival gjorde dette i 2019 i forbindelse med at det var 30 år siden Sámi Grand Prix ble arrangert for første gang.
sme: Vuođđudus Sámi musihkkafestivála dagai dan 2019:s dan oktavuođas go Sámi Grand Prix vuosttaš gearddi lágideames lei gollan 30 jagi.

source: Ideen er at man får unge artister og produsenter til å lage en nyinnspilling av gamle klassikere og de hadde både utgivelser og konserter der disse nye miksene ble fremført.
sme: Jurdda lea ahte nuorra artisttat ja buvttadeaddjit ráhkadit ođđasis boares lávlagiid ja sis ledje sihke almmuheamit ja konsearttat gos dát ovdan buktojuvvojedje.

source: SMF ser nå potensialet i å arbeide med å utvikle konseptet, både for å løfte frem nye, unge artister og produsenter, men også for å samarbeide med andre samiske festivaler - i denne omgang Márkomeannu.
sme: SMF oaidná dál vejolašvuođa bargat konseapta ovddidemiin, sihke loktet bajás ođđa, nuorra artisttaid ja buvttadeddjiid, muhto maiddái ovttas bargat eará sámi festiválaiguin – dán vuoru Márkomeanuin.

source: – Dette er et veldig spennende prosjekt som vil være med på å utvikle både Samisk musikkfestival og Márkomeannu, i og med at de er med som samarbeidspartnere i prosjektet.
sme: – Dát lea gelddolaš prošeakta mii lea mielde ovddideamen sihke Sámi musihkkafestivála ja Márkomeanuid, dál go dat leat ovttasbargoguoimmit prošeavttas.

source: I tillegg vil det være med på å løfte frem joik på flere scener, siden det er etablert et samarbeid blant annet med Riksscenen også, sier sametingsråd Henrik Olsen (NSR).
sme: Dasa lassin lea dat mielde loktemin luođi ollu lávddiin, go lea ásahuvvon ovttasbargu earret eará Riikalávddiin, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: I 2020 skal i tillegg Stiftelsen Samisk musikkfestival ha fokus på å rekruttere kvinnelige produsenter og skal gjennom workshops og med mentorer utvikle flere musikkprodusenter i Sápmi.
sme: Dasa lassin galgá Vuođđudus Sámi musihkkafestivála 2020:s fokuseret nissonbuvttadeddjiid rekrutterema ja galgá bargobáji ja bagadeddjiid bokte ovddidit máŋga musihkkabuvttadeami Sámis.

source: – At det er fokus på å rekruttere flere musikkprodusenter, og spesielt kvinnelige produsenter, gjør at dette er et prosjekt som i tillegg vil være med på å utvikle det samiske artist- og kunstmiljøet generelt i Sápmi.
sme: – Dat go fokusis lea rekrutteret eanet musihkkabuvttadeddjiid, ja erenoamážit nissonbuvttadeddjiid, oaivvilda ahte dát lea prošeakta, mii veahkeha ovddidit sámi artista- ja dáiddabirrasa oppalaččat Sámis.

source: Dette er et godt eksempel på hvordan vi gjerne ser at våre samiske institusjoner er med på å øke kompetansen også utenfor egen institusjon.
sme: Dát lea buorre ovdamearka das, movt mii háliidat oaidnit ahte min sámi ásahusat leat mielde buorideamen gelbbolašvuođa maiddái olggobealde iežamet ásahusaid.

source: Støtte til utgivelse av samisk litteratur
sme: Doarjja sámi girjjálašvuođa almmuheapmái

source: Sametingsrådet har også gitt støtte til utgivelse av samisk litteratur.
sme: Sámediggeráđđi lea addán doarjaga maiddái sámi girjjálašvuođa almmuheapmái.

source: Det er blant annet gitt 331.000 kroner i støtte til Solum Forlag AS til oversettelse av Kathrine Nedrejords roman “Det Sara skjuler”.
sme: Earret eará addojuvvui 331.000 ru doarjja Solum Forlag AS:ii Kathrine Nedrejord romána jorgaleapmái.

source: – Kathrine Nedrejord er en forfatter som tar opp temaer som er vanskelig å snakke om. I denne ungdomsromanen er tematikken voldtekt og overgrep som skjer etter en fest, og boka utspiller seg i Karasjok.
sme: – Kathrine Nedrejord lea girječálli gii čállá fáttáid maid birra lea váttis hállat. Dán nuoraidrománas lea fáddán veahkaváldin ja vearredagut mat dáhpáhuvvat feasttaid maŋŋá, ja girjji muitalusat dáhpáhuvvet Kárášjogas.

source: Boka har allerede fått gode kritikker og vi håper at den vil kunne bidra til mer debatt om temaet når den også kommer på nordsamisk, sier Olsen.
sme: Girji lea juo ožžon buori kritihka ja mii doaivut ahte dát sáhtášii buvttihit ságastallama fáttá birra go dat almmuhuvvo maiddái davvisámegillii, dadje Olsen.

source: Neste søknadsfrist på tilskuddsordningen til produksjon av samisk litteratur er 1. mars 2020.
sme: Boahtte ohcanáigemearri doarjjaortnegis sámi girjjálašvuođa buvttadeapmi, lea njukčamánu 1. b. 2020.

source: Tilskuddsordningen til kulturtiltak har åpen søknadsfrist.
sme: Doarjjaortnegis kulturdoaibmabijuide lea rabas ohcanáigemearri.

source: For spørsmål og/eller intervju, kontakt sametingsråd Henrik Olsen (NSR), tlf. +47 907 75 219
sme: Gažaldagaide vástida ja/dahje addá jearahallama sámediggeráđđi Henrik Olsen (NSR), tlf. +47 907 75 219
